[
    {
        "title": "Luiz Alves",
        "description": "Excelente Hostel! Tudo novo e muito limpo! O Hostel apresenta uma excelente infraestrutura, com tudo muito bem conservado e limpo. Sua localização é bem próximo da Avenida Paulista e da Faculdade Getúlio Vargas. O Hostel também oferece incluso na diária um café da manhã super bem servido e o melhor de tudo com um preço bem acessível."
    },
    {
        "title": "Alexandre Pelipecki",
        "description": "Fui muito bem atendido pelo Carlos e equipe. Café da manhã bem caprichado e com aquilo que você gosta de comer, evitando desperdícios."
    },
    {
        "title": "Luiz",
        "description": "Tudo muito limpo e bem cuidado. Ótima localização. Recomendo!"
    },
    {
        "title": "Beatriz Alves Batista",
        "description": "Vou direto ...bem aconchegante.. confiável"
    },
    {
        "title": "Mauricio Silva",
        "description": "Hostel com ótima localização, excelente café, e atendimento cordial. Recomendo."
    },
    {
        "title": "Patrícia Cavalheiro",
        "description": "Família acolhedora e gentil. Tudo limpo, café gostoso. Excelente."
    },
    {
        "title": "Michele Mabilinha Freitas Bonela",
        "description": "Simples mas perfeito, fiquei no quarto individual, o quarto é grande, com um banheiro, ar condicionado cama MUITO GOSTOSA. Atendimento MUITO BOM! Voltarei com toda certeza! Fiz a reserva no booking e foi uma grata surpresa! Amei!"
    },
    {
        "title": "Carla Rangel",
        "description": "Esse hostel é uma mãe, além do café da manhã ser sensacional as pessoas que trabalham lá são incríveis, limpeza nota 1000. Localização excelente, atendimento perfeito."
    },
    {
        "title": "Decio Lançone",
        "description": "Bem localizado, acolhedor, limpo e organizado; atendimento impecável... Me senti em casa."
    },
    {
        "title": "Maria",
        "description": "Atendimento ótimo, assim como as instalações. Apenas os banheiros deixaram um pouco a desejar, mas a localização é ótima. Não apenas voltaria, como também recomendo."
    },
    {
        "title": "Leonard",
        "description": "Ficamos na suíte. 5 dias. Fomos bem atendidos os funcionários educados e pacientes. Café da manhã bom. Quarto e banheiro limpos. Televisão funcionando bem. Ar condicionado nos atendeu. Minha namorada solicitou secador de cabelo e foi …"
    },
    {
        "title": "Samara",
        "description": "Extremamente satisfeita. Ambiente perfeito, limpeza como nunca vista em outro hostel e café da manhã farto e delicioso. Funcionários educados e discretos. Indico sempre."
    },
    {
        "title": "Patricia Hollanda",
        "description": "Localização boa próximo da Av Paulista e funcionários atenciosos e simpáticos. Ambiente limpo e funcional. Preços acessíveis. Recomendo."
    },
    {
        "title": "Tatiane Aiello",
        "description": "Bom e limpo. O café da manhã é bem bom para um hostel. As beliches tem cortinas e os itens para alugar são 5 reais. Só não há muitas opções por perto para comer bem à noite."
    },
    {
        "title": "Erica Santos Martins",
        "description": "Esse, meus amigos, é um hostel de respeito e qualidade. A localização é ideal para você conhecer SP e explorar a cidade utilizando o transporte público. O café da manhã é um banquete farto e as acomodações são excelentes. O preço é maravilhoso e o serviço prestado é fantástico!"
    },
    {
        "title": "Physica com o Will",
        "description": "Hostel bem localizado, com staff super agradável e uma estrutura impecável. Fora o café da manhã que se equipara a o de um hotel tradicional."
    },
    {
        "title": "Hamza Benwerwar",
        "description": "Bom lugar, limpo, ótimo atendimento, pessoal que trabalham lá são muito genteis .... Super recomendado!"
    },
    {
        "title": "Pollyanna Marcondes",
        "description": "Excelente lugar para passar quanto tempo for necessário! Confortável, amigável, café da manhã muito bem servido, local pra lavar e passar roupas, internet sem muitas quedas, salas de convivência e banheiros limpos e organizados. Atendimento de qualidade! SUPER RECOMENDO!"
    },
    {
        "title": "Luiz Alves",
        "description": "Excelente Hostel! Tudo novo e muito limpo! O Hostel apresenta uma excelente infraestrutura, com tudo muito bem conservado e limpo. Sua localização é bem próximo da Avenida Paulista e da Faculdade Getúlio Vargas. O Hostel também oferece incluso na diária um café da manhã super bem servido e o melhor de tudo com um preço bem acessível."
    },
    {
        "title": "Alexandre Pelipecki",
        "description": "Fui muito bem atendido pelo Carlos e equipe. Café da manhã bem caprichado e com aquilo que você gosta de comer, evitando desperdícios."
    }
]